import girl from "../static/reviews/girl.webp"
import boy from "../static/reviews/boy.webp"
import unknown from "../static/reviews/unknown.webp"


export const reviews = [
    {
        name: 'Алина Латыпова',
        content: "Мне кажется, никто не может лучше подготовить к ЕГЭ по русскому языку,\n" +
            "чем Татьяна Викторовна \n" +
            "Каждое занятие, можно сказать, приближало к успеху: вся необходимая, годами усовершенствованная и проработанная теория, доскональная проверка сочинений (придирки возможны к каждому слову, но это и позволяет набрать максимум на ЕГЭ ), а также эмоциональная поддержка.\n" +
            "Безусловно, именно Татьяне Викторовне, её труду и знаниям я и обязана заветным 100 баллам!",
        date: '01.09.23',
        photo: girl
    },
    {
        name: 'Роман Егоров',
        content: "Преподаватели Гильдии являются настоящими профессионалами.\n" +
            "Занятия проводятся очень интересно и продуктивно. Преподавателю всегда можно задать вопрос и получить на него исчерпывающий ответ. Благодаря Гильдии и преподавателям я смог добиться своей цели.\n",
        date: '31.08.23',
        photo: boy
    },
    {
        name: 'Иван Батьков',
        content: "Я занимался в «Гильдии репетиторов\n" +
            "Триумф» в 9 и 11 классе по следующим предметам: русский, обществознание и математика.\n" +
            "успешно сдал сначала ОГЭ, а потом и ЕГЭ. Поступил в Российскую Академию народного хозяйства и гос.службы при Президенте РФ. Все занятия проходили строго в учебной, но дружеской атмосфере, вместе с преподавателями мы шаг за шагом осваивали одну тему за другой, прорабатывали материал по их персональным подборкам.\n" +
            "Лучше всего из своих предметов я понимал математику (сдавал профильную), поэтому на занятиях с\n" +
            "Рустемом Равильевичем мы шлифовали самые уязвимые моменты, в которых по невнимательности любой мог совершить ошибку. Не могу сказать, что время было потеряно напрасно, ведь с каждым разом я совершал меньше глупых ошибок, и мой уровень понимания предмета постепенно рос.\n" +
            "Будущим ученикам Гильдии советую обязательно прорабатывать материал, который они проходят на уроках и находить время на решение не только номеров из сборников ЕГЭ/ ОгЭ, но и дополнительный материал из различных ресурсов. Нельзя ориентироваться только на задания прошлого года, ЕГЭ постоянно усложняется, и наш (2023) год это наглядно показал.\n" +
            "Спасибо Татьяне Викторовне, Ивану Александровичу и Рустему Равильевичу за подготовку!",
        date: '30.08.23',
        photo: boy
    },
    {
        name: 'Станислава Талина',
        content: "Иван Александрович, здравствуйте! Я поступила в Казанский федеральный университет на направление коммуникативный дизайн.\n" +
            "Хочу Вас искренне поблагодарить за те знания, которые Вы мне дали.\n" +
            "Занятия были интересными и содержательными. Ваша юмористическая подача материала мне очень нравилась. Благодаря Вам у меня сформировалось представление о мире, в котором я живу.\n",
        date: '25.08.23',
        photo: girl
    },
    {
        name: 'Станислава Талина',
        content: "Татьяна Викторовна, здравствуйте! Я поступила в Казанский федеральный университет на направление коммуникативный дизайн.\n" +
            "Хочу Вас искренне поблагодарить за те знания, которые Вы мне дали. В начале года бюджет в Институте дизайна и пространственных искусств казался мне несбыточной мечтой, а 270 баллов космическими.\n" +
            "Но благодаря Вашей с Иваном Александровичем работе и моим усилиям, я теперь буду учиться на направлении мечты.",
        date: '25.08.23',
        photo: girl
    },
    {
        name: 'Дина Абдулкина',
        content: "Уважаемая Татьяна Викторовна!\n" +
            "Какое счастье, что мы узнали о Вас и замечательном месте под названием\n" +
            "Триумф! С самого начала Вы завоевали доверие и авторитет нашего 11 классника, что в нынешнее время удается далеко не всем учителям. Сын начал читать с большим интересом классику, учить в метро Маяковского и Лермонтова.\n" +
            "Это фантастика! Он получил довольно высокий бал по ЕГЭ, а ведь в сентябре, помните, и Вы и я были в шоке от его знаний и умений по русскому языку. Благодарим Вас за\n" +
            "Ваше безграничное терпение и любовь к ребятам!",
        date: '22.08.23',
        photo: girl
    },
    {
        name: 'Федотовы',
        content: "Мы с моей дочерью Полиной обратились к репетитору Полине Леонидовне за помощью в подготовке к ЕГЭ. Она оказалась замечательным педагогом.\n" +
            "Доброжелательна, пунктуальна, вежлива, тактична, а также очень приятна в общении. Полина Леонидовна доходчиво объясняет материал, разные тонкости в правилах и написании сочинения. В общении преподаватель очень отзывчива, всегда готова помочь и ответить на любые вопросы. У дочери были трудности с определенными темами, но благодаря _Полине Леонидовне все трудное стало лёгким. Моя дочь написала декабрьское сочинение на максимальный балл по всем критериям. Хотим выразить огромную благодарность и желаем Полине Леонидовне успехов!!!",
        date: '22.08.23',
        photo: unknown
    },
    {
        name: 'Мангушева Аделина',
        content: 'Всем добрый день! Меня зовут Мангушева Аделина. В 2022 году на ЕГЭ по русскому языку я набрала 94 балла и успешно сдала экзамен. Также в 2021 году за экзамен ОГЭ по русскому языку получила оценку 5. Я занималась в Гильдии на протяжении 3 лет, начиная с 9 класса.\n' +
            'Во-первых, хочу выразить благодарность моему преподавателю – Феоктистовой Татьяне Викторовне. Благодаря совместной работе мы смогли достигнуть такого результата по пройденным экзаменам. Она смогла преподнести всю необходимую для экзамена информацию в понятной и доступной форме. Разложение "по полочкам" способствовали лучшему запоминанию нового. Я еще не сталкивалась ни с одним преподавателем, который смог бы преподносить весь материал понятно и кратко, с удобством повторения дома. Тем не менее, хочется отметить, что каждому необходимо приложить усилия, выполняя все требования по домашней работе и не только для достижения наилучшего результата.\n' +
            'Во-вторых, хочется направить новых учеников обратиться в Гильдию для получения отличного результата на экзаменах. Не каждый преподаватель будет так трепетно относиться к своей работе, переживать за каждого ученика, уделять этому все свое свободное время и использовать все возможные методы обучения для достижения результата. Работа в группе помогла мне не только конкурировать с другими ребятами, но и найти новых друзей, а занятия проходили в комфортной обстановке, как дома. Занимаясь в Гильдии, вы точно будете знать все необходимое для сдачи экзамена, если будете постоянно заниматься в группе и повторять материал дома!',
        date: '19.08.22',
        photo: girl
    },
    {
        name: 'Абрамова Анастасия',
        content: 'Татьяна Викторовна провела большую исследовательскую работу в разделе подготовки к ЕГЭ, что позволило ей создать свой уникальный метод плавной, но точной подготовки! Мой результат – это наша совместная работа. Я не скажу, что было просто, но благодаря тому, какой Татьяна Викторовна человек и педагог, всё трудности были преодолены и я получила эти заветные 100 баллов!',
        date: '17.08.22',
        photo: girl
    },
    {
        name: 'Жукова Полина',
        content: 'Благодарю Татьяну Викторовну и Ивана Александровича за непомерный труд, который вложили в учеников во время подготовки к ЕГЭ. Благодаря вам я набрала по русскому языку 98, обществу 94 ❤️\n' +
            'О «Триумфе» я узнала по многочисленным отзывам знакомых. В самом вначале обучения предоставили открытые уроки, во время которых познакомилась с преподавателями и узнала о плане подготовке к экзаменам. Особенно мне понравилось, что занятия будут проходить в небольших группах (со мною училось 4-5 ребят). Это позволило увидеть не только свои ошибки, но и ошибки ребят, проработать их и не допустить на экзамене.\n' +
            'Русский язык\n' +
            'Никогда не встречала такого сильного и понимающего учителя по русскому языку. Татьяна Викторовна никогда не злилась и не ругалась, если мы что-то не знали или забывали. С первого же занятия мы начали свою подготовку «от простого к сложному», вели конспекты и практиковались по ее авторским упражнениям (не самого лёгкого уровня). Так с первого урока, можно было оценить свои способности.\n' +
            'С сентября до января мы учили основную теорию. Далее мы начали решать варианты и прорабатывать все ошибки. Это особенно важно, так как в целом учителя в школе не разбирают выполненные варианты, а гонятся за количеством правильных ответов.\n' +
            'Во втором полугодии много практиковались и уже полученные знания дополняли необходимой теорией, которая уже привела к высоким баллам.\n' +
            'Очень ценно, что Татьяна Викторовна старалась нас подготовить максимально: постоянно проверяла наши сочинения и давала советы, как избежать ту или иную ошибку.\n' +
            'Дополнительно были бесплатно проведены пробные экзамены, круглый стол со стобалльниками и за неделю до экзамена был проведен индивидуальный урок по скайпу.\n' +
            'Обществознание\n' +
            'Данный предмет я никогда ранее не учила, на первом же занятии, решив вариант, получила результат, который еле проходил порог. Иван Александрович сумел меньше чем за год вытянуть меня до максимума – 94!\n' +
            'За 5-6 месяцев мы прошли всю теорию, которую дети проходят в школе с 5 по 11 класс. Каждый урок мы вели конспекты и по пройденным темам писали небольшие проверочные, которые помогали оценить свой уровень знания по пройденному материалу. Иван Александрович всегда был рад ответить на любой ответ.\n' +
            'В марте и до июня мы тренировали вторую часть, самое сложное в обществознании. Выполняли ее как самостоятельно, так и совместно.\n' +
            'Я очень рада, что в августе узнала про данную организацию, з их усердию спокойно поступила в КФУ на бюджет, куда так сильно хотела. Рекомендую Гильдию каждому, кто стремится к лучшему!',
        date: '12.08.22',
        photo: girl
    },
    {
        name: 'Евграфова Кристина',
        content: 'Мне очень понравилось готовиться к ЕГЭ вместе с Татьяной Викторовной. В Гильдии создаётся очень домашняя и уютная атмосфера. Если у меня оставались вопросы, то мы обязательно разбирали их, а также я могла прийти дополнительно и спросить все, что мне было не совсем понятно. Очень крутая идея с консультацией по сочинению. Мне это очень-очень помогло: я полностью поняла структуру и легко запомнила шаблон:)',
        date: '10.08.22',
        photo: girl
    },
    {
        name: 'Феоктистова Анастасия',
        content: 'Меня зовут Феоктистова Анастасия, я дочь Татьяны Викторовны. На ЕГЭ 2021 года я набрала 100 баллов по русскому языку.\n' +
            'Во-первых, хочется отметить, что это результат работы далеко не одного года. Я начала заниматься в Гильдии ещё в 8 классе, одновременно регулярно выполняла всю домашнюю работу в школе. Поэтому уже в 9 классе я набрала 100% на ОГЭ по русскому. Во-вторых, занятия в мини-группах являются самыми эффективными, так как именно они создают здоровую конкуренцию и не дают расслабиться ни одному ученику. У меня была возможность заниматься с мамой дома, сидя на кухне, однако сейчас очевидно, что мы выбрали правильную тактику подготовки, что привело нас к заветному результату.',
        date: '13.08.21',
        photo: girl
    },
    {
        name: 'Емельянова София',
        content: 'Татьяна Викторовна, я очень довольна проделанной работой и результатом. Спасибо за Ваше время, труд и терпение!\n' +
            'Отдельная благодарность Вам за атмосферу на занятиях! Всегда было очень приятно, комфортно работать. Приятно с точки зрения Вашего умения доступно, спокойно, как-то по-доброму объяснять материал, а комфортно с точки зрения нашего дружного коллектива. Я рада, что мы всегда были с Вами «на одной волне»!',
        date: '10.08.21',
        photo: girl
    },
    {
        name: 'Хуснетдинова Мелиса',
        content: 'Всем Доброго дня! Я выпускница 2021 года, успешно сдала ЕГЭ по русскому языку (94 балла) благодаря Татьяне Викторовне. Я очень благодарна за то, что Татьяна Викторовна всегда верила в меня несмотря ни на что, выжимала из меня максимум моих знаний. Мне также безумно нравится, что у Татьяны Викторовны всегда всё расставлено по «полочкам», то есть у учеников всегда есть предельная ясность и уверенность в том, что они изучают. Я искренне полюбила Татьяну Викторовну за эти годы (2018-2021) и её способ преподавания. В заключение скажу, что Татьяна Викторовна не только великолепный преподаватель, но и прекрасный человек.',
        date: '10.08.21',
        photo: girl
    },
    {
        name: 'Гайнуллина Камилла',
        content: 'Добрый день! Хочу поделиться отзывом о работе «Гильдии репетиторов ТРИУМФ». Я занималась русским языком с Полиной Леонидовной. Она оказалась одна из самых классных учителей, с которыми я занималась, и вот почему:\n' +
            '* на первом занятии мы разбирали, в каких местах у меня пробелы, далее уже отрабатывали их;\n' +
            '* Полина Леонидовна очень понятно объясняла, все четко и конкретно, а если я не понимала, то все равно находила подход;\n' +
            '* я занималась всего пару месяцев, но очень подтянула написание сочинения, что мне очень помогло на ЕГЭ.\n' +
            'Хочу поблагодарить Полину Леонидовну за знания, которые она мне дала!',
        date: '09.08.21',
        photo: girl,
    },
    {
        name: 'Гимадутдинова Алсу',
        content: 'Здравствуйте! Пишу с огромной благодарностью к педагогам! Не верила в себя, пришла на курсы «с кашей в голове»! С каждым занятием появлялась уверенность, «ощущение, что все знания разложены по полочкам». До дня экзамена Елена Александровна и Татьяна Викторовна вели и поддерживали нас. Спасибо вам за всё!',
        date: '09.08.21',
        photo: girl,
    },
    {
        name: 'Ильясов Максим',
        content: 'Лето 2020 года, экзамены были перенесены в связи с эпидемиологической ситуацией. Все время подготовки с моей стороны уделялось профильным предметам, о русском я не думал до того момента, пока времени не стало критически мало. Тогда я случайно наткнулся на гильдию репетиторов, а именно на Татьяну Викторовну. Этот репетитор отнёсся к моей ситуации с пониманием и с неким авантюризмом. После недолгого обсуждения она решила взять меня в качестве своего ученика и подготовить к экзамену по русскому языку всего за две недели! Информация и знания, которые преподносились были невероятно структурированными и чёткими, что обеспечило ясное понимание и абсолютную уверенность на экзамене. На такое способен не каждый репетитор, а уж тем более подходить к делу с таким великодушием могут единицы. Результат одновременно оправдал все ожидания и удивил - 100 баллов! Я бесконечно благодарен Татьяне Викторовне и восхищаюсь ее уровнем профессионализма, ответственности, доброты и грамотности. Все эти качества вкупе с желающим учиться студентом преобразуются в наивысший возможный результат! Наконец, хочется в очередной раз выразить благодарность Татьяне Викторовне и гильдии репетиторов.',
        date: '05.09.20',
        photo: boy
    },
    {
        name: 'Венедиктов Рафаил',
        content: 'Хочу огромное спасибо сказать гильдии репетиторов «ТРИУМФ». Благодаря Татьяне Викторовне и Светлане Витальевне я смог достойно сдать ЕГЭ и поступить в ВУЗ мечты. Я считаю, чтобы сдать хорошо ЕГЭ, нужно знать именно структуру и тонкости самого экзамена. Именно эти люди не только знают, но и могут грамотно преподнести данный материал. Кроме этого, в математике очень важно уметь правильно оформить задачу, с чем большинство ребят не справляется. Хочу подчеркнуть, что Светлана Витальевна научит вас оформлять свою работу так, что придраться будет просто не к чему.\n' +
            'Хочу объяснить, почему я выбрал именно организацию «ТРИУМФ». У меня была достаточно сильная база по предметам. Посещая другие различные учебные организации в нашем городе, я понимал, что там мне новые знания не дадут. А именно здесь я нашёл таких специалистов, которые смогли меня довести до достойного результата. Спасибо!',
        date: '04.09.20',
        photo: boy
    },
    {
        name: 'Черногорова Екатерина',
        content: 'Двое моих сыновей, Борислав и Аркадий, на «отлично» написали сочинения по литературе по всем критериям и сдали ЕГЭ по русскому языку на 98 балов благодаря занятиям с Татьяной Викторовной (выпускники 2017 и 2020). Этот успешный результат не случайность, не удача или совпадение, а итог чётко построенной работы педагога, знающего актуальные стандарты и требования ЕГЭ с элементами новизны и уникальности. Это отработанная методика консолидации массива знаний, выявления и усвоения именно необходимого материала, четко построенная система, спланированная и согласованная. Абсолютное взаимное понимание и доверие! Кроме систематизации знаний, она сумела мобилизовать детей, собрать, нацелить четко на высокий результат в объективно сложных условиях нашего переезда, смены школы и всеобщей изоляции. Благодарна Татьяне Викторовне за развитие в детях уверенности, смелости, системного мышления, анализа и четкости изложения. Это фундамент на всю жизнь!',
        date: '03.09.20',
        photo: girl
    },
    {
        name: 'Черногоров Аркадий',
        content: 'Татьяна Викторовна отлично подготовила меня к ЕГЭ по русскому и способствовала тому, что я сдал его на 98 баллов! Также я идеально написал декабрьское сочинение и получил зачёт по всем пяти критериям (максимальная оценка). Если бы не она, я уверен, не было бы такого результата. Благодаря этому я проходил по баллам во все вузы, в которые подавал, и поступил в самый желаемый мной, в МИСиС, Московский институт стали и сплавов.',
        date: '01.09.20',
        photo: boy
    },
    {
        name: 'Шайхутдинов Адель',
        content: 'Большое спасибо "Гильдии..." за знания, благодаря которым я успешно сдал экзамены. Отдельно благодарю Татьяну Викторовну за особый подход и ответственность!',
        date: '25.08.20',
        photo: boy
    },
    {
        name: 'Рахимова Ильгина',
        content: 'Татьяна Викторовна, хочу выразить Вам огромную благодарность за Ваш профессионализм, безграничное терпение и ответственность! Я занималась в Гильдии с 8 класса. Благодаря Вашим занятиям, я хорошо написала как ОГЭ, так и ЕГЭ. Несмотря на дистанционное обучение во время карантина, наши занятия проходили так же продуктивно, как и в обычном режиме, что помогло мне набрать 96 баллов на ЕГЭ. От всей души желаю Вам успехов в работе и хороших учеников!',
        date: '29.08.20',
        photo: girl
    },
    {
        name: 'Михаил Фролов',
        content: 'Обратился в Гильдию достаточно поздно, примерно за месяц до экзаменов, с не самым сильным уровнем знаний русского и математики. Материал преподаётся достаточно глубоко, с учётом различных нюансов проверки работ на экзамене, что снижает риск совершения ошибок. за время занятий мне удалось существенно углубить свои знания, набрать 98 баллов по русскому и впоследствии поступить в ВШЭ. За всё огромное спасибо Гильдии!!!',
        date: '08.08.19',
        photo: boy
    },
    {
        name: 'Артур Семыкин',
        content: 'Огромное спасибо Татьяне Викторовне! С её помощью я сдал ОГЭ по русскому на 100%, а ЕГЭ на 96 баллов! Поступил в КНИТУ-КАИ на бюджет. Занятия проходили очень интересно и продуктивно!!! Если ищете репетитора по русскому, то вам, однозначно, к Татьяне Викторовне!',
        date: '04.10.18',
        photo: boy
    },
    {
        name: 'Элеонора Хабибуллина',
        content: 'Ищете классного репетитора, который поможет вам в подготовке к единому государственному экзамену? Вам определенно стоит рассмотреть вариант занятий в "Гильдии репетиторов ТРИУМФ»! Мой результат по русскому языку – 96 баллов! Хотите так же? Преподаватели - высококвалифицированные специалисты, которые постоянно «варятся в бурлящем компоте» под названием ЕГЭ, знают не только требования, предъявляемые при сдаче этого экзамена, но и все «подводные камни», подстерегающие вас в заданиях КИМов. Преподаватели находят индивидуальный подход к каждому ученику и, что, на мой взгляд, самое важное, также сильно и искренне заинтересованы в ваших успехах на поприще этого нелегкого заключительного этапа школьного обучения. Вы всегда можете рассчитывать на поддержку преподавателей как в профессиональном, так и в психологическом планах. Регулярные занятия, проходящие в малых группах, создают комфортные условия для успешного усвоения материала. Вы получаете только самую ценную «выжимку» информации, без лишней «воды». Расписание составляется исходя из предпочтений и пожеланий учеников. Если вы ищете действенную помощь в подготовке к ЕГЭ, вам определенно стоит обратиться в "Гильдию репетиторов ТРИУМФ». P.S. Отдельное спасибо Татьяне Викторовне! Преклоняюсь перед вашим профессионализмом и терпением! Хороших учеников и высоких баллов!',
        date: '10.09.17',
        photo: girl
    },
    {
        name: 'Гость',
        content: 'Хочется выразить глубокую признательность Феоктистовой Татьяне Викторовне за ее профессионализм! Сдала экзамен по русскому на 93 балла и поступила на бюджет в КНИТУ. Очень понравилось посещать курсы.',
        date: '23.08.17',
        photo: unknown
    },
    {
        name: 'Мария',
        content: 'Хотела бы выразить огромную благодарность самому лучшему преподавателю Мимозе Теймуразовне!!! Больше всего я боялась русского языка и литературы, эти предметы давались мне очень тяжело. Но благодаря ее занятиям я хорошо написала сочинение и достойно сдала ЕГЭ по русскому языку, поступила на бюджет в кфу с 1 волной. Ещё хотелось бы добавить, что наши занятия всегда были очень душевными и продуктивными, было такое ощущение, что я знаю этого человека много лет!!! Спасибо Вам большое!',
        date: '08.08.17',
        photo: girl
    },
    {
        name: 'Камила Хуснетдинова',
        content: 'Я занималась в гильдии подготовкой к ЕГЭ в группе по русскому языку у Татьяны Викторовны! Сдала экзамен на 98 баллов! Выражаю благодарность своему преподавателю и всему составу гильдии! Важно, что занятия в группе стали очень эффективными, поскольку именно такой метод преподавания позволяет раскрыться ученику и научиться работать. Мне кажется, что уроки в группе помогают достичь высоких результатов, ведь намного интереснее получать знания в небольшом коллективе, в котором ученики приходят к решениям сообща, выслушивая мнение друг друга и делясь опытом! Большое спасибо Татьяне Викторовне за профессионализм и предоставление правильной мотивации для изучения языка!',
        date: '17.09.16',
        photo: girl
    },
    {
        name: 'Гость',
        content: 'Огромное спасибо Мимозе Теймуразовне ! Ее занятия помогли мне хорошо подготовиться к ЕГЭ по русскому языку (93 балла ), что позволило мне поступить в КГМУ на бюджет . Всем , кто хочет достичь отличных результатов, рекомендую заниматься у замечательного преподавателя!!!',
        date: '25.08.16',
        photo: unknown
    },
    {
        name: 'Гость',
        content: 'Большое спасибо за прекрасную подготовку к ЕГЭ Джаудату Усмановичу, а также всему составу гильдии! Меньше чем за год подготовки мы прошли все разделы физики, узнав для себя помимо этого много нового и интересного. Результат превзошел все самые оптимистичный ожиданию! Ещё раз огромное спасибо!',
        date: '29.08.15',
        photo: unknown
    },
    {
        name: 'Гость',
        content: 'Хотелось бы поблагодарить Джаудата Усмановича за все занятия, они действительно прошли интересно и познавательно, спасибо за то, что отвечали на вопросы , за то, что подготовили нас к ЕГЭ!',
        date: '27.09.15',
        photo: unknown
    },
    {
        name: 'Алина Фатыхова',
        content: 'Хотела бы поблагодарить Феоктистову Татьяну Викторовну. Я посещала курсы КГМУ и сдала ЕГЭ по русскому языку на 100 баллов, что позволило мне поступить в этот университет на бюджетной основе. Преподаватель, действительно, мастер своего дела: доступное объяснение, конструктивная критика и дельные советы. За короткий промежуток времени мы повторили все темы и хорошо подготовились к сочинению. Очень рада, что попала именно к этому учителю.',
        date: '17.08.15',
        photo: girl
    },
    {
        name: 'Инна',
        content: 'Выражаю огромную благодарность Феоктистовой Татьяне Викторовне за подготовку моего сына Тимура к ОГЭ (9кл.) по русскому языку. Ваши знания и занятия очень помогли ему успешно сдать экзамен. Мы рассчитываем на дальнейшее сотрудничество с Вами при подготовке к ЕГЭ. Всем рекомендуем педагога с большой буквы Татьяну Викторовну. Обращайтесь, получайте у нее знания,и вы не пожалеете. Спасибо огромное))) С уважением, Инна.',
        date: '13.06.15',
        photo: girl
    },
    {
        name: 'Наиля И.',
        content: 'Большое спасибо Джаудату Усмановичу, благодаря занятиям в его группе я успешно сдала ЕГЭ по физике:) Татьяна Викторовна с легкостью создает дружественную атмосферу в коллективе:) Было действительно интересно получать знания с вами. Я более чем довольна результатами занятий :D',
        date: '24.08.14',
        photo: girl
    },
    {
        name: 'Арина Чуканова',
        content: 'Хочу выразить благодарность Елене Васильевне, с которой я занималась математикой. Занятия, безусловно, пошли мне на пользу: на экзамене я смогла решить задания, которые в начале года мне были не под силу. Результат - 77 баллов. Набранных мною баллов хватило для поступления в технический вуз столицы - МГТУ им. Н.Э. Баумана. Если вам нужна математика, то будьте уверены, что Елена Васильевна подготовит вас на отлично!',
        date: '21.08.14',
        photo: girl
    },
    {
        name: 'sergwest',
        content: 'Огромное спасибо Феоктистовой Татьяне Викторовне! Благодаря ей написал ЕГЭ по русскому языку на 79 баллов. Поступил в Финансовый Университет При Правительстве Российской Федерации. Преподаватель -профессиональный педагог. Материал объяснялся очень доступно и столько раз, сколько потребуется. Методика подготовки к ЕГЭ очень эффективна! Если кому-то из друзей, знакомых, родственников требуется репетитор по русскому языку, то без каких-либо сомнений советую только Татьяну Викторовну.',
        date: '29.10.13',
        photo: boy
    },
    {
        name: 'Алмаз',
        content: 'Большое спасибо учителям и организаторам гильдии! Особая благодарность Джаудату Усмановичу - замечательному преподавателю физики. Уроки с ним проходят очень хорошо, понятно объясняет все темы и с удовольствием отвечает на возникающие вопросы. За месяц посещения занятий усвоил много полезного, уроки приносят огромную пользу!',
        date: '27.10.13',
        photo: boy
    },
    {
        name: 'Хайруллина Л.',
        content: 'Хочу выразить свою благодарность Елене Васильевне за ее помощь в подготовке к ЕГЭ по математике. Благодаря ее занятиям, я сдала ЕГЭ на 70 баллов. Материал объясняла в простой и понятной форме. Я довольна, что занималась именно у Елены Васильевны.',
        date: '18.10.13',
        photo: girl
    },
    {
        name: 'Комаров Константин',
        content: 'Я занимался с Фахрутдиновой Мимозой Теймуразовной аж 3 года подряд, готовился к ГИА и ЕГЭ по русскому языку. Благодаря замечательному преподавателю смог сдать ЕГЭ на 89 баллов. Поступил в МХГАХИ им. В.А. Сурикова. Советую всем ребятам обучаться в Гильдии Репетиторов «Триумф», чтобы получить хороший балл на экзамене.',
        date: '28.09.13',
        photo: boy
    },
    {
        name: 'Лящук Людмила',
        content: 'Хочу сказать большое спасибо за профессиональную подготовку к ЕГЭ по русскому языку Фахрутдиновой Мимозе Теймуразовне и к ЕГЭ по математике Стрежневой Елене Васильевне.Благодаря занятиям с этими преподавателями я поступила в КНИТУ им. А.Н. Туполева, а полученные знания сейчас помогают мне в учебе.Так классно, что такие преподаватели создали Гильдию репетиторов "Триумф", потому что абитуриенты могут получить там отличную подготовку сразу ко всем экзаменам.',
        date: '27.09.13',
        photo: girl
    },
    {
        name: 'Шайдуллина Рамина',
        content: 'Хотелось бы еще раз выразить огромную благодарность прекрасному педагогу,моему репетитору по русскому языку Феоктистовой Татьяне Викторовне! Замечательный преподаватель с многолетним опытом,который находит подход к каждому ученику!Татьяна Викторовна готовила меня к ГИА и ЕГЭ,благодаря профессиональной подготовке удалось сдать экзамен по русскому языку в этом году на 95 баллов!Всем выпускникам советую:если хотите добиться хороших результатов на экзамене,то обращайтесь именно к Татьяне Викторовне.Всем успехов!С наилучшими пожеланиями,Шайдуллина Рамина.',
        date: '24.09.13',
        photo: girl
    },
    {
        name: 'Гость',
        content: 'Получила хорошие знания, которые и сейчас помогают мне в Лингвистическом университете. Спасибо большое!!!',
        date: '24.09.13',
        photo: unknown
    },

]